/* last word of abbreviated bytes string if no abbreviation is necessary
   resizing byte formatter - this word is separate because of a bug in NSNumberFormatter */

" bytes" = " bytes";

/* resizing bytes formatter bytes format */
"#,##0" = "#,##0";

/* resizing bytes formatter gigabytes format */
"#,##0.0 GB" = "#.##0,0 GB";

/* resizing bytes formatter kilobytes format */
"#,##0.0 kB" = "#.##0,0 kB";

/* resizing bytes formatter megabytes format */
"#,##0.0 MB" = "#.##0,0 MB";

/* resizing bytes formatter petabytes format */
"#,##0.0 PB" = "#.##0,0 PB";

/* resizing bytes formatter terabytes format */
"#,##0.0 TB" = "#.##0,0 TB";

/* format string for color with brightness description
   format string for color with saturation description */

"%@ %@" = "%1$@ %2$@";

/* preferences panel title format */
"%@ Preferences" = "%@-voorkeuren";

/* format string for color with saturation and brightness descriptions */
"%@, %@ %@" = "%1$@, %2$@ %3$@";

/* script execute error message
   script loading error message */

"AppleScript reported the following error:\n%@" = "AppleScript heeft de volgende fout gerapporteerd:\n%@";

/* autosize all columns contextual menu item */
"Auto Size All Columns" = "Pas breedte alle kolommen automatisch aan";

/* autosize column contextual menu item */
"Auto Size Column" = "Pas breedte kolom automatisch aan";

/* word comparing color brightnesss */
"Bright" = "Helder";

/* alert panel button */
"Cancel" = "Annuleer";

/* Date picker window title */
"Choose Date" = "Kies datum";

/* informative text for reset-to-defaults alert */
"Choosing Reset will restore all settings (including options not in this Preferences window, such as window sizes and toolbars) to the state they were in when %@ was first installed." = "Als u 'Stel opnieuw in' kiest, krijgen alle instellingen (waaronder die buiten dit voorkeurenvenster, zoals vensterafmetingen en knoppenbalken) de waarden die ze hadden toen %@ voor het eerst werd geïnstalleerd.";

/* informative text for reset-to-defaults alert */
"Choosing Reset will restore all settings in all preference panes to the state they were in when %@ was first installed." = "Als u 'Stel opnieuw in' kiest, krijgen alle instellingen in alle voorkeurenpanelen de waarden die ze hadden toen %@ voor het eerst werd geïnstalleerd.";

/* informative text for reset-to-defaults alert */
"Choosing Reset will restore all settings in this pane to the state they were in when %@ was first installed." = "Als u 'Stel opnieuw in' kiest, krijgen alle instellingen in dit paneel de waarden die ze hadden toen %@ voor het eerst werd geïnstalleerd.";

/* color list name */
"Classic Crayons" = "Klassieke kleurpotloden";

/* name of completely transparent color */
"Clear" = "Wis";

/* workflow execution exception format string */
"Couldn't launch Automator Launcher.app.  LSOpenFromURLSpec returned %d" = "Kan Automator Launcher.app niet starten.  LSOpenFromURLSpec heeft %d geretourneerd";

/* workflow execution exception format string */
"Couldn't locate Automator Launcher.app." = "Kan Automator Launcher.app niet vinden.";

/* generic color name for custom colors */
"Custom" = "Aangepast";

/* word comparing color brightnesss */
"Dark" = "Donker";

/* word comparing color saturations */
"Deep" = "Diep";

/* Color sync profile load error recovery description */
"Defaulting to '%@'" = "Wordt standaard ingesteld op '%@'";

/* script error panel button */
"Edit Script" = "Wijzig script";

/* internet config error */
"Error editing InternetConfig preferences for key %@: %@" = "Fout bij wijzigen van InternetConfig-voorkeuren voor code %1$@: %2$@";

/* internet config error */
"Error opening InternetConfig for read-only access: %@" = "Fout bij openen van InternetConfig voor alleen-lezentoegang: %@";

/* internet config error */
"Error opening InternetConfig for read-write access: %@" = "Fout bij openen van InternetConfig voor alleen-schrijventoegang: %@";

/* internet config error */
"Error reading InternetConfig preference for key %@" = "Fout bij lezen van InternetConfig-voorkeuren voor code %@";

/* word comparing color saturations */
"Faded" = "Flets";

/* Color sync profile load error */
"Failed to set color sync profile (error %i)" = "Kan kleursynchronisatieprofiel niet instellen (fout %i)";

/* internet config error */
"ICCountPref returned an error: %@" = "ICCountPref heeft een fout geretourneerd: %@";

/* internet config error */
"ICEnd returned an error: %@" = "ICEnd heeft een fout geretourneerd: %@";

/* internet config error */
"ICFindPrefHandle returned %d -- %@" = "ICFindPrefHandle heeft %1$d -- %2$@ geretourneerd";

/* internet config error */
"ICGetIndPref %d/%d returned an error: %@" = "ICGetIndPref %1$d/%2$d heeft een fout geretourneerd: %3$@";

/* internet config error */
"ICMapFilename returned an error for file %@: %@" = "ICMapFilename heeft een fout geretourneerd voor bestand %1$@: %2$@";

/* internet config error */
"ICSetPref returned an error while setting key %@: %@" = "Er heeft zich een fout voorgedaan in ICSetPref bij het instellen van de code %1$@: %2$@";

/* internet config error */
"ICSetPref returned permissions when attempting setting key %@" = "ICSetPref retourneerde bevoegdheden bij het instellen van de code %@";

/* generic color name for pattern colors */
"Image" = "Afbeelding";

/* word comparing color saturations */
"Intense" = "Intens";

/* launch services error */
"Launch Services returned an error while opening URL %@: %@" = "Launch Services heeft een fout geretourneerd bij het openen van URL %1$@: %2$@";

/* word comparing color brightnesss */
"Light" = "Licht";

/* preference bundle loading message format */
"Loading %@..." = "%@ wordt geladen…";

/* word comparing color saturations */
"Mild" = "Zacht";

/* word comparing color brightnesss */
"Near-black" = "Bijna zwart";

/* preferences panel button */
"Next" = "Volgende";

/* menu title */
"No Actions Available" = "Geen acties beschikbaar";

/* how many pages in document format for scrollview */
"of %d" = "van %d";

/* word comparing color brightnesss */
"Off-white" = "Gebroken wit";

/* script error panel button
   unhandled exception panel button */

"OK" = "OK";

/* page prompt for multipage documents in scrollview */
"Page" = "Pagina";

/* color picker tool tip */
"Pattern Color" = "Patroonkleur";

/* preferences panel button */
"Previous" = "Vorige";

/* error recovery description for button title */
"Report Error via Email" = "Meld fout via e-mail";

/* alert panel button
   reset-to-defaults button title */

"Reset" = "Stel opnieuw in";

/* message text for reset-to-defaults alert */
"Reset %@ preferences to their original values?" = "Wilt u de %@-voorkeuren instellen op de oorspronkelijke waarden?";

/* reset-to-defaults button title */
"Reset All" = "Stel alles opnieuw in";

/* message text for reset-to-defaults alert */
"Reset all preferences and other settings to their original values?" = "Wilt u alle voorkeuren en andere instellingen terugzetten op de oorspronkelijke waarden?";

/* message text for reset-to-defaults alert */
"Reset all preferences to their original values?" = "Wilt u alle voorkeuren instellen op de oorspronkelijke waarden?";

/* reset-to-defaults button tooltip */
"Return all settings to default values" = "Herstel de standaardwaarden van alle instellingen.";

/* reset-to-defaults button tooltip */
"Return settings in this pane to default values" = "Zet de instellingen in dit paneel terug naar de standaardwaarden.";

/* word comparing color saturations */
"Rich" = "Vol";

/* default search mode menu item */
"Search" = "Zoek";

/* context control tooltip */
"Shortcuts for commonly used actions" = "Toetscombinaties voor veelgebruikte acties";

/* preferences panel button */
"Show All" = "Toon alles";

/* word comparing color brightnesss */
"Smokey" = "Nevelig";

/* Contents of popup in regular expression find options */
"Subexpression #%d" = "Subuitdrukking %d";

/* script loading error message */
"The following error was reported:\n%@" = "De volgende fout is gerapporteerd:\n%@";

/* script loading error message */
"The requested AppleScript does not exist" = "Het gevraagde AppleScript bestaat niet";

/* script execute error */
"The script '%@' could not complete." = "Het script '%@' kan niet worden voltooid.";

/* script loading error */
"The script file '%@' could not be opened." = "Het scriptbestand '%@' kan niet worden geopend.";

/* script loading error */
"The script file could not be opened." = "Het scriptbestand kan niet worden geopend.";

/* launch services error */
"Unable to launch URL %@" = "URL %@ kan niet worden gestart";

/* workflow execution error */
"Unable to run workflow." = "De workflow kan niet worden uitgevoerd.";

/* internet config error */
"Unable to set '%@' to be owner for url scheme '%@'." = "Waarde '%1$@' kan niet worden ingesteld als eigenaar voor url-schema '%2$@'.";

/* word comparing color saturations */
"Washed-out" = "Uitgelopen";

/* script loading error message */
"workflow not found at %@" = "workflow niet gevonden op %@";